@extends('main.manager')
@section('content')

<div class="nk-block-head nk-block-head-sm">
    <div class="nk-block-between">
        <div class="nk-block-head-content">
            <h3 class="nk-block-title page-title">قوانین مجموعه


            </h3>
            <div class="nk-block-des text-soft">

            </div>
        </div>
        <!-- .nk-block-head-content -->


        <!-- .nk-block-head-content -->
    </div>
    <!-- .nk-block-between -->
</div>

<div class="nk-block">

<div class="row">
    <div class="col-lg-12">

        <div class="card">

            <div class="card-inner">

        <p>
            اینجانب
          <span class="text text-success">
            {{$user->name}}
            {{$user->family}}-
          </span>



            دارای  کد ملی


            <span class="text text-success">
                {{$user->ssn}}
            </span>




            متقاضی اعزام به حج سال 1404  به شماره نظام پزشکی


            <span class="text text-success">
                {{$user->NezamCode}}
            </span>





            بوده و  براساس مفاد ذیل اقرار و تعهد می‌نمایم:
            <br>
در صورتیکه خلاف هر یک از این موارد اثبات شود کلیه خسارت وارده از جمله هزینه‌های تهیه ویزا، خرید بلیط، عوارض خروج از کشور، اسکان، تغذیه، آموزش و ... را بعنوان خسارت به جمعیت هلال احمر جمهوری اسلامی ایران پذیرفته و تماماً مبلغ محاسبه  شده را به مرکز پزشکی حج و زیارت جمعیت هلال احمر پرداخت نموده و حق هرگونه اعتراض و ادعائی را در مراجع قضایی و غیرقضایی با امضاء این تعهدنامه از خود سلب و ساقط می‌نمایم.
<br>
	اینجانب رزیدنت هیچ یک از رشته‌های پزشکی نمی‌باشم.
<br>
	در صورتی که سال اول تشرف اینجانب به مکه مکرمه است صرفاً مجاز به انجام مناسک حج تمتع می‌باشم و در غیر اینصورت (شرعاً و قانوناً) حق انجام مناسک حج واجب را ندارم مگر با مجوز رسمی رئیس مرکز پزشکی حج و زیارت طبق مقررات .
<br>
	آمادگی کامل بدنی و روحی خود را جهت فعالیت تمام وقت و حداقل حضور به مدت 55 روز عملیات در عربستان زیر نظر مدیر عملیات مرکز پزشکی در حج را داشته و هیچ عذری از اینجانب پذیرفته نمی باشد.
<br>
	خود را موظف به رعایت کامل اخلاق حرفه‌ای و دستورالعمل¬ها از جمله انضباط، آراستگی، امانت¬داری، دقت، رعایت کامل شئونات شرع مقدس اسلام می‌دانم .
<br>
	خود را موظف می‌دانم به منظور حفاظت از منافع و مصالح کشور و همچنین امنیت شخصی خود، از برقراری ارتباط با اتباع بیگانه خودداری نمایم.
<br>
	تقاضای خدمت داوطلبانه در فعالیت¬های سلامت محور جمعیت هلال احمر از جمله در مأموریت¬های حج و زیارت، درمان اضطراری در پاسخ به سوانح، مانورهای مناطق محروم را داشته و بر همین اساس ضمن درخواست عضویت در تیم¬های عملیاتی جمعیت هلال احمر، آمادگی خود را جهت شرکت در دوره¬های آموزشی، مانور و عملیات¬ها اعلام می¬نمایم .
<br>
	مبلغ حق سعی که مرکز پزشکی حج و زیارت جمعیت هلال احمر جهت مشارکت در فعالیت اینجانب در حج پس از اتمام عملیات به اینجانب پرداخت می‌نماید براساس میزان رضایت از ارزیابی عملکرد است که توسط مسئولین و مدیر عملیات صورت می‌پذیرد و هیچ مبلغی تحت عنوان حقوق و مزایا بابت مشارکت پرداخت نمی‌گردد و کلیه خدمات ارائه شده توسط اینجانب کاملاً داوطلبانه بوده و با امضاء این تعهدنامه حق هرگونه ادعایی را در ایران و کشور عربستان از خود سلب و ساقط می¬نمایم.
<br>
	هرگونه خطا و قصور در حیطه تخصصی و توانایی‌های اینجانب موجب تحقق مسئولیت کیفری و حقوقی می‌باشد و به همین سبب جبران خسارات احتمالی آن در تعهد و ضمان اینجانب خواهد بود .
<br>
	تعهد می نمایم نسبت به ثبت سیستمی کلیه معاینات قبل و درحین در سامانه های مرکز پزشکی حج اقدام نمایم .
<br>

        </p>
            </div>

            <form action="{{route("rule")}}" method="post" enctype="multipart/form-data">
                @csrf
                @method('post')
                <button class="btn btn-primary">
                    قوانین را
                    می پذیرم
                </button>
            </form>
        </div>

    </div>
</div>


</div>


@endsection
