<?php

return [
    [
        "title"=> " نرم افزار معاینات قبل از حج",
        "content"=> "ثبت معاینات اولیه زائرین متقاضی انجام حج و تایید و یا عدم تایید استطاعت زائر با اخذ با اخذ گزارش های های مورد نیاز و استخراج دیتای های حیاتی از جمله مصرف داروهای خاص ، بیماران خاص و... و اطلاع رسانی های پیامکی به زائرین

 ",
        "link"=> "ssss ",
    ],


    [
        "title"=> "  نرم افزار انبار دارو و تجهیزات",
        "content"=> " ثبت دارو های خریداری شده از داخل ایران و کشور های عراق و عربستان بهمراه ارزش ریالی ، تاریخ انقضاء و سایر مشخصات دارو ، توزیع سلسله مراتبی با تعریف انبارک ها تا سطح درمانگاه و مطب های دو کشور عراق و عربستان با امکان اخذ گزارش های متنوع مصرف دارو از بالا به پایین بصورت انلاین ، افلاین",
        "link"=> "",
    ],
    [
        "title"=> "  افزار معاینات حج و عتبات ( بعد از اعزام ) ",
        "content"=> " معاینات زائرین در مطب ها و درمانگاهها به صورت افلاین و انلاین ، بهمراه ارجاع سیستمی زائر بیمارستان ، ارسال سوایق ویزیت و داروهای مصرقس ودرخواست انلاین امبولانس توسط پزشک بهمراه گزاش های مورد نیاز",
        "link"=> "",
    ],
    [
        "title"=> " نرم افزار امداد و انتقال",
        "content"=> "ثبت درخواست های انتقال زائرین به هتل ها از بیمارستان پس از ارسال معاینه توسط پزشک بیمارستان و یا ترخیص بیماران بستری با اتمام خدمات دریافتی به صورت انلاین از کلینیک ، اوژانس و بخش

 ",
        "link"=> "",
    ],
    [
        "title"=> "نرم افزار ارزیابی  پزشکان مجموعه  ",
        "content"=> " ثبت سیستمی مراجعه پزشکان سلامت کاروان به هتل بهمراه  تکمیل فرم های از قبل پیش بینی شده ، محاسبه خودکار نمره ارزیابی در مراجعه  توسط سیستم و  تایید مراجعه ارزیاب توسط اخذ کد رندوم از سیستم معاینات مجموعه و درج در نرم افزار ارزیابی ثبت می گردد ( تعداد مراجعه ارزیاب ها ،  نحوه عملکرد پزشک و بهبود نقص ها و عملکرد  بهمراه گزارش های نموداری مورد بررسی قرار می گیرد )

",
        "link"=> "",
    ],
    [
        "title"=> "نرم افزار ارزیابی ماموران بهداشت ",
        "content"=> "ثبت سیستمی مراجعه نمایندگان بهداشتی مجموعه های ، تمکیل فرم های مورد نظر و تایید حضور مامور بهداشت با ورود کد رندم تولید از نرم افزار معاینات با هدف ارزیابی بهداشتی مجموعه ها و بهبود نقص های موجود با مراجعات متناوب

 ",
        "link"=> "",
    ],
    [
        "title"=> " نرم افزار پزشکان رابط عرب زبان",
        "content"=> " ثبت سیستمی وضعیت بیمارن بستری در بیمارستان های سعودی بهمراه شرح حال بیمار و سایر اطلاعات مورد نیاز بهمراه گزارش های اماری مورد نیاز",
        "link"=> "",
    ],
    [
        "title"=> " نرم افزار پشتیبانی",
        "content"=> " ثبت سیستمی درخواست های مرتبط با پشتیبانی در بیمارستان و درمانگاها از جمله شارژ سیم کارت ، ای تی ، خدمات و... و درا ختیار گذاشتن کارتابل به کلیه عوامل جهت ثبت درخواست مورد نیاز ، ثبت تجهیزات تحویل شده به کلیه عوامل بهمراه سامانه تسویه حساب عوامل اجرایی شامل تحویل دارو های اضافی ، و تجهیزات تحویلی

",
        "link"=> "",
    ],
    [
        "title"=> "نرم افزار ارزشیابی عوامل ",
        "content"=> " ثبت تاریخ ورود و خروج عوامل به کشور عربستان  ، ثبت شیفت های پزشکان بیمارستان و سایر عوامل اجرایی ، تایید حضور در شیفت توسط عامل انسانی ،ثبت امتیاز اتوماتیک حضور و یا عدم حضور در شیفت،  و در نهایت تجمعیع عوامل مختلف  ارزیابی از جمله ارزیابی پزشکان رابط و تسویه حساب اقلام تحویلی  بهمراه ثبت و تکمیل فرم ارزشیابی توسط مدیر مستقیم و بالادستی و محاسبه نمره نهایی با وزرن های اختصاص داده شده

",
        "link"=> "",
    ],
    [
        "title"=> "نرم افزار ثبت شکایات ",
        "content"=> " ثبت شکایات  توسط زائر و سایر عوامل اجرایی و بررسی موارد توسط عوامل ذیربط و اصلاح فرایند معیوب در صورت وجود و ثبت در سوابق ارزشیابی",
        "link"=> "",
    ],


];
